Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Sends a web link with a configured Capture Preset.
ar: إرسال رابط ويب مع إعداد إفتتاح مُختصر.
bn: একটি ক্যাপচার প্রাসঙ্গিক কনফিগার করা একটি ওয়েব লিঙ্ক পাঠায়।
de: Senden Sie einen Weblink mit einem konfigurierten Capture Preset.
es: Envia un enlace web con un Predefinición de captura configurada.
fr: Envoie un lien Web avec un Préfet de capture configuré.
hi: एक कॉन्फ़िगर किए गए कैप्चर पूर्वावलोकन के साथ एक वेब लिंक भेजता है।
id: Mengirimkan tautan web dengan preset Capture yang dikonfigurasi.
it: Invia un link Web con una configurazione di Preconfigurazione di Cattura.
ja: 設定された Capture Preset で Web リンクを送信します。
ko: 구성된 Capture Preset를 사용하여 웹 링크를 보내줍니다.Sends a web link with a configured Capture Preset.
nl: Stuur een weblink met een geconfigureerde Capture Preset.
pl: Wyślij link internetowy z skonfigurowanym ustawieniem Capture Preset.
pt_br: Envia um link da Web com uma configuração de pré-configuração de captura.
ru: Отправляет веб-ссылку с настроенной настройкой Capture Preset.
ta: ஒரு web link அனுப்பும், ஒரு capture preset அமைக்கப்படும்.
th: ส่งลิงก์เว็บพร้อมการตั้งค่าการจับภาพล่วงหน้าที่กําหนดเอง
tr: Bir Capture Preset ile bir web bağlantısı gönderir.
uk: Відправляє веб-посилання з налаштованим Capture Preset.
ur: ایک ویب لنک بھیجتا ہے جس میں ایک ترتیب دی گئی Capture Preet ہے.
vi: Gửi một liên kết web với một Capture Preset được cấu hình.
zh_hans: 发送具有配置的 Capture Preset 的 Web 链接。
zh_hant: 發送具有配置的 Capture Preset 的 Web 鏈接。

source: Sends saved Watch recordings to your iPhone.
ar: إرسال أرقام Watch المتوفرة إلى iPhone الخاص بك.
bn: আপনার রেকর্ডগুলি আপনার সঞ্চয় করা পাঠায় iPhone.
de: Sendet gesicherte Watch-Aufnahmen an Ihr iPhone.
es: Envia los registros guardados a su iPhone.
fr: Envoie les enregistrements enregistrés à votre iPhone.
hi: अपने रिकॉर्ड को भेजने के लिए देखें iPhone.
id: Mengirimkan rekaman yang disimpan ke iPhone.
it: Invia i record salvati a iPhone.
ja: 保存したレコードをあなたの iPhone.
ko: 보관된 녹음본을 귀하에게 보내기 iPhone.
nl: Verzendt opgeslagen Watch-opnamen naar uw iPhone.
pl: Wyślij zapisane nagrania do Twojego iPhone.
pt_br: Envia as gravações guardadas para o seu iPhone.
ru: Отправить сохраненные записи для просмотра в ваш iPhone.
ta: உங்கள் கண்காணிப்புப் பதிவுகளை உங்கள் iPhone.
th: ส่งบันทึกการบันทึก ดูบันทึกไปยังของคุณ iPhone.
tr: Kayıtlı kayıtları kaydedin iPhone.
uk: Відправляє збережені записи для перегляду на ваш iPhone.
ur: آپ کے پاس محفوظ کردہ اشعار بھیجیں iPhone.
vi: Gửi lưu các bản ghi xem đến iPhone.
zh_hans: 将保存的观看录音带发送到您的 iPhone.
zh_hant: 將保存的觀看錄音帶發送到您的 iPhone.

source: Sends text with a configured Capture Preset.
ar: يتم إرسال النص باستخدام إعداد إنتظار متكامل.
bn: একটি ক্যাপচার প্রাসঙ্গিক কনফিগার করা টেক্সট পাঠায়।
de: Senden von Text mit einem konfigurierten Capture Preset.
es: Envía texto con un predefinido de captura configurado.
fr: Envoie du texte avec un préréglage de capture configuré.
hi: एक कॉन्फ़िगर किए गए कैप्चर पूर्वानुमान के साथ पाठ भेजता है।
id: Mengirim teks dengan preset Capture yang dikonfigurasi.
it: Invia testo con un preimpostazione di cattura configurata.
ja: 設定された Capture Preset でテキストを送信します。
ko: 구성된 Capture Preset를 사용하여 텍스트를 보내기.
nl: Stuur tekst met een geconfigureerde Capture Preset.
pl: Wysyła tekst z skonfigurowanym ustawieniem Capture Preset.
pt_br: Envia texto com um Predefinição de Capture configurada.
ru: Отправляет текст с конфигурированным Capture Preset.
ta: ஒரு எழுத்துப் படிப்புக்கு ஒரு முன்பதிவு எழுதப்பட்டிருக்கிறது.
th: ส่งข้อความด้วยตัวตั้งค่าการจับภาพที่กําหนดเอง
tr: Bir Capture Preset ile metin gönderir.
uk: Відправляє текст з налаштованим Capture Preset.
ur: ایک ترتیب دی گئی Capture Preet کے ساتھ متن بھیجتا ہے.
vi: Gửi văn bản với một Capture Preet được cấu hình.
zh_hans: 使用已配置的 Capture Preset 发送文本。
zh_hant: 使用已配置的 Capture Preset 發送文本。

source: Sent
ar: تم الإرسال
bn: পাঠানো হয়েছে
de: Gesendet
es: Enviado
fr: Envoyé
hi: भेजा गया
id: Terkirim
it: Inviato
ja: 送信済み
ko: 전송됨
nl: Verzonden
pl: Wysłano
pt_br: Enviado
ru: Отправлено
ta: அனுப்பப்பட்டது
th: ส่งแล้ว
tr: Gönderildi
uk: Надіслано
ur: بھیج دیا گیا
vi: Đã gửi
zh_hans: 已发送
zh_hant: 已傳送

source: Sent with Preset
ar: إرسال مع Preset
bn: প্রাক্তন পাঠানো
de: mit Preset gesendet
es: Enviado con preset
fr: Envoyé avec preset
hi: प्रेस के साथ भेजा गया
id: Mengirim dengan preset
it: Inviato con preset
ja: プレセットで送信
ko: Preset로 보내기
nl: verzonden met preset
pl: Wysyłanie z presetem
pt_br: Enviado com pré-envio
ru: Отправляется с пресетом
ta: Pre-Send செய்தல்
th: ส่งโดย Preet
tr: Preset ile gönderilen
uk: Відправити з преси
ur: پیش سے طرف کی پیغامات
vi: Gửi với Preset
zh_hans: 发送预先
zh_hant: 發送預先

source: Sentence case
ar: قضية القضاء
bn: মামলায় বিচার
de: Satzanfang groß
es: Sentencia de caso
fr: Le cas de la sentence
hi: सजा का मामला
id: Kasus Pengadilan
it: sentenza caso
ja: 判決ケース
ko: 판결사례
nl: Arrestatiezaak
pl: Wyrok w sprawie
pt_br: Sentença do caso
ru: Приговор случай
ta: வழக்கு வழக்கு
th: กรณีการตัดสิน
tr: Ceza davası
uk: Судний вирок
ur: کیس کا فیصلہ
vi: Tòa án Case
zh_hans: 判决案
zh_hant: 判決案

source: Set
ar: ستيشن
bn: সেট
es: Sete
fr: Séance
hi: सेट
ja: セット
ko: 세트
ru: Сет
th: ชุด
uk: Сет
ur: سیٹ
zh_hans: 设
zh_hant: 設

source: Set %@ Keybind
ar: %@ كاميرا
bn: সেট %@ কৌশল
de: Tastenkürzel %@ festlegen
es: Sete %@ clave
fr: Séance %@ clé
hi: सेट %@ कुंजी
id: Set %@ Kunci
it: Set %@ chiave
ja: セット %@ キーボード
ko: 세트 %@ 키보드
nl: Set %@ sleutelbinding
pl: Set %@ klucz
pt_br: Set %@ Cabeça
ru: Сет %@ ключевой
ta: Set %@ கதவு
th: ชุด %@ คีย์บอร์ด
tr: Set %@ Anahtarı
uk: Сет %@ Ключовий
ur: سیٹ %@ کلید
zh_hans: 设 %@ 关键
zh_hant: 設 %@ 關鍵

source: Set Due Date
ar: إعداد 2 موعد
bn: দুই তারিখের
de: Fälligkeitsdatum festlegen
es: 2 Página de fecha
fr: 2 Date de mise
hi: दो तारीखें
id: Dua Tanggal yang
it: Due date di partenza
ja: 二日目設定
ko: 두번째 날짜를 설정
nl: Twee data opstellen
pl: Dwie daty
pt_br: 2 Data de início
ru: Настройте две даты
ta: 2 நாட்களுக்கு
th: วางสองวันที่
tr: İki tarih belirleyin
uk: Дві дати
ur: دو تاریخوں کا
vi: 2 Ngày định kỳ
zh_hans: 两日期设置
zh_hant: 兩日期設置

source: Set Up
ar: إعداد
bn: সেট আপ
es: Establecimiento
fr: Mise en place
hi: खड़े हो जाओ
id: Berdiri
it: Setta in piedi
ja: セットアップ
ko: 세팅
nl: Opzetten
pl: ustaw się
pt_br: Estabeleça
ru: устанавливаются
ta: எழுந்து
th: ติดตั้ง
tr: ayarlayın
uk: Створення Up
ur: اٹھا کر
vi: Đặt lên
zh_hans: 设置
zh_hant: 設置

source: Set Up Destination
ar: إعداد الوجهة
bn: ডেস্টিভেন্ট নির্ধারণ
de: Ziel einrichten
es: Establecer el destino
fr: Définir une destination
hi: लक्ष्य निर्धारित करें
id: Menetapkan Destinasi
it: Impostare una destinazione
ja: 目的地設定
ko: 목적지 설정
nl: Stel een bestemming
pl: Ustalenie przeznaczenia
pt_br: Defina o destino
ru: Определите место назначения
ta: இலக்கு அமைக்க
th: ตั้งเป้าหมาย
tr: Destinasyonu belirleyin
uk: Встановити призначення
ur: مقصود کو مقرر کریں
vi: Thiết lập điểm đến
zh_hans: 设定目的地
zh_hant: 設定目的地

source: Set Up Destination…
ar: إعداد الوجهة…
bn: গন্তব্য সেট আপ করুন…
de: Ziel einrichten…
es: Configurar destino…
fr: Configurer la destination…
hi: डेस्टिनेशन सेट अप करें…
id: Siapkan Tujuan…
it: Configura destinazione…
ja: 保存先を設定…
ko: 대상 설정…
nl: Bestemming instellen…
pl: Skonfiguruj miejsce docelowe…
pt_br: Configurar destino…
ru: Настроить место назначения…
ta: இலக்கை அமை…
th: ตั้งค่าปลายทาง…
tr: Hedefi Ayarla…
uk: Налаштувати місце призначення…
ur: منزل سیٹ اپ کریں…
vi: Thiết lập đích…
zh_hans: 设置目标位置…
zh_hant: 設定目的地…

source: Set Up Preset Destination
ar: إعداد الوجهة المحددة
bn: পূর্ববর্তী ডিগ্রি নির্ধারণ
de: Preset-Ziel einrichten
es: Establecer un destino predeterminado
fr: Définir une destination prédestinée
hi: लक्ष्य निर्धारित करें
id: Menetapkan tujuan yang telah ditetapkan
it: Impostare una destinazione predefinita
ja: 目的地を設定する
ko: Pre-Setting 목적지 설정
nl: Stel een pre-set bestemming
pl: Ustaw predefiniowane przeznaczenie
pt_br: Defina um destino pré-definido
ru: Настройка предварительного места назначения
ta: Pre-Premises இலக்கு
th: กําหนดเป้าหมายที่กําหนดไว้ล่วงหน้า
tr: Önceki Önceki yazı: Preset Destination
uk: Завантажити Destiny
ur: پیشہ ورانہ مقصد کی ترتیب
vi: Thiết lập định vị trước
zh_hans: 预设目的地
zh_hant: 預設目的地

source: Set a destination for %@ on iPhone, then retry.
ar: إعداد وجهة لل %@ على iPhone ثم إعادة تشغيلها.
bn: একটি ডিগ্রি নির্ধারণ করুন %@ এ iPhone, এরপর রিটার্ন।
de: Legen Sie ein Ziel für %@ auf dem iPhone fest und versuchen Sie es dann erneut.
es: Establecer un destino para %@ es iPhone, Y luego retorcemos.
fr: Définir une destination pour %@ est iPhone, Puis le retrait.
hi: एक लक्ष्य निर्धारित करें %@ है iPhone, फिर रिट्री।
id: Menentukan tujuan untuk %@ adalah iPhone, Kemudian kembali lagi.
it: Fare una destinazione per %@ è iPhone, Poi il Retr.
ja: 目的地を設定するための %@ オイ iPhone, 次にリトル。
ko: 설정하기 위한 목적지 %@ 는 iPhone, 그 다음에 리트리
nl: Stel een bestemming voor %@ is iPhone, En dan retraite.
pl: Wyznacz sobie miejsce docelowe dla %@ Jest iPhone, Potem się odwracam.
pt_br: Defina um destino para %@ É iPhone, Depois retira.
ru: Определите место назначения для %@ Он iPhone, А потом ретри.
ta: ஒரு இலக்கு தேர்வு %@ அனானி iPhone, பிறகு Retry
th: กําหนดเป้าหมายสําหรับ %@ สะพาน iPhone, แล้วรีท
tr: Bir hedef belirleyin %@ ı iPhone, Sonra geri dön.
uk: Визначте місце призначення для %@ Є iPhone, А потім ретро.
ur: ایک مقصد کے لئے مقرر کریں %@ ہے iPhone, پھر ریٹائر
vi: Đặt một điểm đến cho %@ Có iPhone, Sau đó retry.
zh_hans: 设定一个目的地为 %@ 是 iPhone, 然后回归。
zh_hant: 設定一個目的地為 %@ 是 iPhone, 然後迴歸。

source: Set due date
ar: إعداد 2 تاريخ
bn: দুই তারিখ
de: Fälligkeitsdatum festlegen
es: 2 Duración de la fecha
fr: 2 Date de mise
hi: दो तारीखें
id: Dua Tanggal yang
it: 2 Date di
ja: 二日付の設定
ko: 2 날짜 설정
nl: Twee datum vaststellen
pl: Dwie daty
pt_br: 2 Data de início
ru: Две даты
ta: 2 நாட்களுக்கு
th: วางสองวันที่
tr: İki tarih
uk: Дві дати
ur: دو تاریخوں کا
vi: 2 Ngày định
zh_hans: 两日期设置
zh_hant: 兩日期設置

source: Set up destination
ar: إعداد الوجهة
bn: ডেস্টিভেন্ট নির্ধারণ
de: Ziel einrichten
es: Establecer el destino
fr: Définir une destination
hi: लक्ष्य निर्धारित करें
id: Menentukan Destinasi
it: Impostare una destinazione
ja: 目的地設定
ko: 목적지 설정
nl: Stel een bestemming
pl: Ustalenie przeznaczenia
pt_br: Defina o destino
ru: Определите место назначения
ta: இலக்கு அமைப்பு
th: ตั้งเป้าหมาย
tr: Destinasyonu belirleyin
uk: Встановити місце призначення
ur: مقصود کو مقرر کریں
vi: Đặt mục tiêu
zh_hans: 设定目的地
zh_hant: 設定目的地

source: Set up where this Capture Preset writes Markdown
ar: إعداد مكان يكتب فيه هذا الإعداد المفتوح Markdown
bn: যেখানে এই ক্যাপচার প্রাসঙ্গিক লিখে সেট করুন Markdown
de: Richten Sie ein, wohin dieses Aufnahme-Preset Markdown schreibt
es: Configurar donde este Preset de captura escribe Markdown
fr: Définissez où cette précommande de capture écrit Markdown
hi: जहां इस कैप्चर पूर्वावलोकन लिखता है सेट करें Markdown
id: Menetapkan di mana preset capture ini menulis Markdown
it: Impostare dove questo preset di cattura scrive Markdown
ja: 設定場所 この Capture Preset が書く場所 Markdown
ko: 이 Capture Preset 를 작성하는 위치에 설정 Markdown
nl: Stel op waar deze Capture Preset schrijft Markdown
pl: Ustaw, gdzie ta ustawienie Capture Preset pisze Markdown
pt_br: Configure onde este Capture Preset escreve Markdown
ru: Настройка, где этот Capture Preset пишет Markdown
ta: இந்த Capture Preset எழுதுவது எங்கே Markdown
th: ตั้งที่ Capture Preset นี้เขียน Markdown
tr: Bu Capture Preset yazdığınız yerden Markdown
uk: Налаштуйте, де цей Capture Preset пише Markdown
ur: جہاں اس کی گرفتاری پیشگی لکھتا ہے Markdown
vi: Thiết lập nơi Capture Preset này viết Markdown
zh_hans: 设置此 Capture Preset 写的位置 Markdown
zh_hant: 設置此 Capture Preset 寫的位置 Markdown

source: Settings
ar: الإعدادات
bn: সেটিংস
de: Einstellungen
es: Ajustes
fr: Réglages
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
ta: அமைப்புகள்
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
ur: ترتیبات
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Settings now lets you turn the Live Activity/Dynamic Island monitor and Lock Screen Quick Record button on or off, with disabled widgets showing an off state instead of starting a recording.
ar: تتيح لك الآن إعادة تشغيل شاشة نشاط الحي / جزيرة ديناميكية وبدء تشغيل الشاشة المحددة أو إلغاءها ، مع الملفات المزودة التي تظهر حالة إلغاية بدلاً من بدء تسجيل.
bn: সেটিংস এখন আপনাকে লাইভ কার্যকলাপ / ডাইনামিক দ্বীপ মনিটর এবং লক স্ক্রিন দ্রুত রেকর্ড বোতামটি চালু বা বন্ধ করতে দেয়, এবং একটি রেকআপ শুরু করার পরিবর্তে অক্ষম উইজেটগুলি একটি অক্ষর অবস্থা দেখায়।
de: Mit Einstellungen können Sie nun den Live-Aktivitäts-/Dynamic Island-Monitor und die Schaltfläche Schnellaufzeichnung für den Sperrbildschirm einschalten oder ausschalten, wobei widgets deaktiviert sind, die einen Ausfallzustand anzeigen, anstatt eine Aufnahme zu starten.
es: Ahora, con la configuración de Live Activity/Dynamic Island, puedes activar o apagar el botón Lock Screen Quick Record, con widgets deshabilitados que muestran un estado de apagado en lugar de iniciar una grabación.
fr: Paramètres vous permet désormais d'allumer ou d'éteindre le moniteur Activité en direct / Île dynamique et le bouton Enregistrement rapide de l'écran de verrouillage, avec des widgets désactivés affichant un état hors tension au lieu de commencer une enregistrement.
hi: सेटिंग्स अब आपको लाइव गतिविधि / गतिशील द्वीप मॉनिटर और लॉक स्क्रीन फास्ट रिकॉर्ड बटन को चालू या बंद करने की अनुमति देता है, जिसमें अक्षम विड्डे एक रिकॉर्डिंग शुरू करने के बजाय एक ऑफ स्टेट दिखाते हैं।
id: Pengaturan sekarang memungkinkan Anda untuk mengaktifkan atau mematikan tombol Live Activity / Dynamic Island monitor dan tombol Lock Screen Quick Record, dengan widget yang dinonaktifkan menampilkan keadaan keluar daripada memulai rekaman.
it: Le impostazioni consentono ora di attivare o disattivare il monitor Live Activity/Dynamic Island e il pulsante Lock Screen Quick Record, con widget disattivati che mostrano uno stato di disattivazione invece di iniziare una registrazione.
ja: 設定では、Live Activity/Dynamic IslandモニターとLock Screen Quick Recordボタンをオンまたはオフにし、録画を開始する代わりにオフ状態を表示する機能が無効になっています。
ko: 이제 설정은 라이브 액티비티/디나믹 아일랜드 모니터 및 Lock Screen Quick Record 버튼을 켜거나 끄는 것을 허용하며, 녹음 시작 대신에 비트를 표시하는 비트가 비활성화됩니다.
nl: Met Instellingen kunt u nu de Live Activity/Dynamic Island-monitor en de knop Lock Screen Quick Record inschakelen of uitschakelen, met uitgeschakelde widgets die een uitgeschakelde toestand weergeven in plaats van een opname te starten.
pl: Ustawienia umożliwiają teraz włączenie lub wyłączenie monitora Live Activity/Dynamic Island i przycisku Lock Screen Quick Record, a widgety wyłączone wyświetlają stan wyłączony zamiast rozpoczynać nagrywanie.
pt_br: As configurações agora permitem que você ligue ou desligue o monitor de Atividade ao Vivo/Islândia Dinâmica e o botão de Registo Rápido de Ecrã de Fechamento, com widgets desativados mostrando um estado de desligamento em vez de iniciar uma gravação.
ru: Настройки теперь позволяют включить или отключить монитор Live Activity/Dynamic Island и кнопку Lock Screen Quick Record, при этом виджеты, которые показывают выключенное состояние, вместо того чтобы начинать запись.
ta: இப்போது நீங்கள் Live Activity / Dynamic Island Monitor மற்றும் Lock Screen Quick Record button ஐ திறக்க அல்லது வெளியிட அனுமதிக்கிறது, ஒரு எழுத்து தொடங்கும் இடத்தில் ஒரு வெளியே நிலை காட்டுகிறது வடிவமைக்கப்பட்ட.
th: การตั้งค่าช่วยให้คุณเปิดหรือปิดการตรวจสอบกิจกรรมสด / เกาะไดนามิกและปุ่มบันทึกสกรีนล็อคด้วย widgets ที่ปิดใช้งานแสดงสถานะปิดแทนที่จะเริ่มบันทึก
tr: Ayarlar artık Canlı Aktivite/Dinamik Adası monitörü ve Kilit Ekranı Hızlı Kayıt düğmesini açmanıza veya kapatmanıza olanak tanır, kaydetmeyi başlatmak yerine devre dışı bırakılmış widgetler gösterir.
uk: Налаштування тепер дозволяє включити або вимкнути кнопку Live Activity / Dynamic Island Monitor і кнопку Lock Screen Quick Record, з вимкненими відігментами, які показують стан вимкнення замість початку запису.
ur: ترتیبات اب آپ کو لائیو سرگرمی / ڈینمک جزیرے مینیجر اور بلاک اسکرین کی فوری ریکارڈ بٹن کو چالو کرنے یا بند کرنے کی اجازت دیتا ہے، غیر فعال ویجٹ کو ایک ریکارڈنگ شروع کرنے کے بجائے ایک غیر موجودہ حالت دکھاتا ہے.
vi: Cài đặt bây giờ cho phép bạn bật hoặc tắt màn hình hoạt động trực tiếp / đảo năng động và nút ghi nhanh màn hình khóa, với các tiện ích bị vô hiệu hóa hiển thị trạng thái tắt thay vì bắt đầu ghi âm.
zh_hans: 现在,设置允许您打开或关闭现场活动/动态岛监视器和锁屏快速记录按钮,而禁用小工具显示状态,而不是开始录制。
zh_hant: 現在,設置允許您打開或關閉現場活動/動態島監視器和鎖屏快速記錄按鈕,而禁用小工具顯示狀態,而不是開始錄製。

source: Share
ar: مشاركة
bn: শেয়ার
de: Teilen
es: Compartir
fr: Partager
hi: साझा करें
id: Berbagi
it: condividere
ja: シェア
ko: 공유하기
nl: Deel
pl: Podziel się
pt_br: Compartilhe
ru: Поделиться
ta: Share ஒப்பந்தம்
th: แบ่งปัน
tr: paylaşım
uk: поділитися
ur: اشتراک کریں
vi: chia sẻ
zh_hans: 分享
zh_hant: 分享

source: Share Unlimited with Family
ar: مشاركة غير محدودة مع الأسرة
bn: পরিবারের সাথে সীমাহীন শেয়ার করুন
de: Unlimited mit der Familie teilen
es: Compartir ilimitado con la familia
fr: Partager sans limites avec la famille
hi: परिवार के साथ असीमित साझा करें
id: Berbagi Unlimited dengan Keluarga
it: Condividi il sito senza limiti con la famiglia
ja: 家族と無制限にシェア
ko: 가족과 함께 무제한 공유하기
nl: Onbeperkt delen met familie
pl: Udostępnij nieograniczone z rodziną
pt_br: Compartilhe ilimitado com a família
ru: Неограниченное общение с семьей
ta: Unlimited Family - குடும்பம்
th: แบ่งปันไม่ จํากัด กับ ครอบครัว
tr: Aile ile sınırsız paylaşım
uk: Поділитися неограниченим з сім'єю
ur: Share Unlimited with خاندان کے ساتھ
vi: Chia sẻ Unlimited với gia đình
zh_hans: 分享 无限 与 家人
zh_hant: 分享 無限 與 家人

source: Shared Capture storage is unavailable.
ar: لا توجد أجهزة التخزين المشتركة.
bn: শেয়ার করা ক্যাপচার স্টোরেজ উপলব্ধ নয়।
de: Der geteilte Erfassungsspeicher ist nicht verfügbar.
es: El almacenamiento de captura compartida no está disponible.
fr: Le stockage partagé est indisponible.
hi: साझा कैप्चर भंडारण उपलब्ध नहीं है।
id: Penyimpanan Shared Capture tidak tersedia.
it: Il servizio di archiviazione condivisa non è disponibile.
ja: 共有キャプチャストレージは利用できません。
ko: 공유 캡처 저장소가 사용할 수 없습니다.
nl: Shared Capture opslag is niet beschikbaar.
pl: Wspólne przechowywanie nie jest dostępne.
pt_br: O armazenamento compartilhado não está disponível.
ru: Общий режим хранения не доступен.
ta: Share Storage இல் சேமிப்பு கிடைக்கவில்லை.
th: การจัดเก็บข้อมูลแบบแชร์ไม่สามารถใช้ได้
tr: Paylaşılan depolama alanı kullanılamaz.
uk: Склад об'єкта зберігання не доступний.
ur: مشترکہ کیپٹر اسٹوریج دستیاب نہیں ہے.
vi: Lưu trữ Capture không sẵn dùng.
zh_hans: 共享捕捉存储不可用。
zh_hant: 共享捕捉存儲不可用。

source: Shared Formatting
ar: تنسيق مشترك
bn: শেয়ার করা ফরম্যাটিং
de: Gemeinsame Formatierung
es: Formato compartido
fr: Mise en forme partagée
hi: साझा फ़ॉर्मैटिंग
id: Pemformatan Bersama
it: Formattazione condivisa
ja: 共通フォーマット
ko: 공유 서식
nl: Gedeelde opmaak
pl: Wspólne formatowanie
pt_br: Formatação compartilhada
ru: Общее форматирование
ta: பகிரப்பட்ட வடிவமைப்பு
th: การจัดรูปแบบร่วมกัน
tr: Paylaşılan Biçimlendirme
uk: Спільне форматування
ur: مشترکہ فارمیٹنگ
vi: Định dạng dùng chung
zh_hans: 共享格式
zh_hant: 共用格式

source: Shared activity storage is unavailable.
ar: تخزين الأنشطة المشتركة غير متاح.
bn: শেয়ার করা কার্যক্রম স্টোরেজ উপলব্ধ নয়।
de: Die Speicherung der geteilten Aktivität ist nicht verfügbar.
es: El almacenamiento de actividad compartida no está disponible.
fr: Le stockage d'activité partagée n'est pas disponible.
hi: साझा गतिविधि भंडारण उपलब्ध नहीं है।
id: Penyimpanan aktivitas bersama tidak tersedia.
it: Il servizio di archiviazione delle attività condivise non è disponibile.
ja: 共有アクティビティストレージは利用できません。
ko: 공유 활동 저장소가 사용할 수 없습니다.
nl: Gedeelde activiteitsopslag is niet beschikbaar.
pl: Pamięć o aktywności udostępnionej nie jest dostępna.
pt_br: O armazenamento de atividade compartilhada não está disponível.
ru: Совместное хранение деятельности недоступно.
ta: Share Activity Storage பயன்பாடுகள் இல்லை.
th: การจัดเก็บกิจกรรมที่ใช้ร่วมกันไม่สามารถใช้ได้
tr: Paylaşılan aktivite depolama kullanılamaz.
uk: Складання спільної діяльності недоступне.
ur: اشتراک شدہ سرگرمی کی ذخیرہنگ دستیاب نہیں ہے.
vi: Lưu trữ hoạt động chia sẻ không sẵn dùng.
zh_hans: 共享活动存储不可用。
zh_hant: 共享活動存儲不可用。

source: Shared capture storage is unavailable.
ar: لا توجد مخزونًا مشتركًا.
bn: শেয়ার করা ক্যাপচার স্টোরেজ অসম্ভব।
de: Der geteilte Erfassungsspeicher ist nicht verfügbar.
es: El almacenamiento compartido no está disponible.
fr: Le stockage partagé n'est pas disponible.
hi: साझा कैप्चर भंडारण उपलब्ध नहीं है।
id: Penyimpanan capture bersama tidak tersedia.
it: Il servizio di archiviazione condivisa non è disponibile.
ja: 共有キャプチャストレージは利用できません。
ko: 공유 캡처 저장소가 사용할 수 없습니다.
nl: Gedeelde opslag is niet beschikbaar.
pl: Wspólne przechowywanie nie jest dostępne.
pt_br: O armazenamento compartilhado não está disponível.
ru: Общий склад хранения не доступен.
ta: Share Storage க்கு இடம் இல்லை.
th: การจัดเก็บข้อมูลการจับภาพแบบแชร์ไม่สามารถใช้ได้
tr: Paylaşılan depolama alanı kullanılamaz.
uk: Склад спільного захоплення недоступний.
ur: مشترکہ جمع کی ذخیرہ دستیاب نہیں ہے.
vi: Lưu trữ Capture Shared không sẵn dùng.
zh_hans: 共享捕捉存储不可用。
zh_hant: 共享捕捉存儲不可用。

source: Shared capture storage is unavailable. Reinstall Vox.md or verify its App Group entitlement.
ar: لا توجد أجهزة تثبيت مشتركة.إعادة تثبت Vox.md أو تحقق من حقها في مجموعة التطبيقات.
bn: শেয়ার করা ক্যাপচার স্টোরেজ অসম্ভব। পুনর্নির্মাণ Vox.md অথবা আপনার অ্যাপ গ্রুপের অধিকার নিশ্চিত করুন।
de: Der geteilte Erfassungsspeicher ist nicht verfügbar. Installieren Sie Vox.md neu oder prüfen Sie die App-Group-Berechtigung.
es: El almacenamiento compartido no está disponible. Reinstalación Vox.md o verificar su aptitud de grupo de aplicaciones.
fr: Le stockage partagé n'est pas disponible. Réinstallation Vox.md ou vérifiez l’aptitude de votre groupe d’applications.
hi: साझा कैप्चर भंडारण उपलब्ध नहीं है। पुनः स्थापित करें Vox.md या अपने App Group की योग्यता की जाँच करें।
id: Penyimpanan capture bersama tidak tersedia. Reinstallasi Vox.md atau memverifikasi kewenangan Grup App.
it: Il servizio di archiviazione condivisa non è disponibile. Rinascita Vox.md o verificare la sua idoneità App Group.
ja: 共有キャプチャストレージは利用できません。 再インストール Vox.md あるいは、App Groupの権限を確認する。
ko: 공유 캡처 저장소가 사용할 수 없습니다. 재설치 Vox.md 또는 App Group의 권한을 확인합니다.
nl: Gedeelde opslag is niet beschikbaar. herinstallatie Vox.md of controleer de bevoegdheid van de App Group.
pl: Wspólne przechowywanie nie jest dostępne. Reinstalacja Vox.md lub sprawdź uprawnienia grupy aplikacji.
pt_br: O armazenamento compartilhado não está disponível. Reinstalação Vox.md Verifique a sua licença de aplicativo.
ru: Общий склад хранения не доступен. Реинсталлировать Vox.md или проверить право на принадлежность к группе приложений.
ta: Share Storage க்கு இடம் இல்லை. Reinstall ஒலிப்பதிவு Vox.md அல்லது அவரது App Group உரிமைகளை சரிபார்க்கவும்.
th: การจัดเก็บข้อมูลการจับภาพแบบแชร์ไม่สามารถใช้ได้ การติดตั้งใหม่ Vox.md หรือตรวจสอบความสามารถของ App Group ของคุณ
tr: Paylaşılan depolama alanı kullanılamaz. yeniden kurulumu Vox.md veya App Group haklarını doğrulayın.
uk: Склад спільного захоплення недоступний. Реінсталяція Vox.md або перевірити право на використання групи App.
ur: مشترکہ جمع کی ذخیرہ دستیاب نہیں ہے. دوبارہ نصب Vox.md یا اپنے ایپ گروپ کی صلاحیتوں کو چیک کریں.
vi: Lưu trữ Capture Shared không sẵn dùng. tái thiết Vox.md hoặc xác minh quyền của App Group.
zh_hans: 共享捕捉存储不可用。 重装 Vox.md 或者检查其 App 组的权限。
zh_hant: 共享捕捉存儲不可用。 重裝 Vox.md 或者檢查其 App 組的權限。
